[MAIN_WINDOW]
MAIN_TITLE=DLViewer
MAIN_MENU_FILE=ファイル(&F)
MAIN_MENU_FILE_OPEN=開く(&O)...	Ctrl+O
MAIN_MENU_FILE_SAVE=画像の保存(&S)...	Ctrl+S
MAIN_MENU_FILE_PRINT=印刷(&P)...	Ctrl+P
MAIN_MENU_FILE_TITLE_INPUT=印刷タイトル入力(&T)...
MAIN_MENU_FILE_EXIT=終了(&X)
MAIN_MENU_SHOW=表示(&V)
MAIN_MENU_SHOW_TOOL=ツールバー(&T)
MAIN_MENU_SHOW_STATUS=ステータスバー(&S)
MAIN_MENU_SHOW_TIMESEARCH=タイムサーチバー(&M)
MAIN_MENU_SHOW_DAY=日付表示形式(&D)...
MAIN_MENU_SHOW_TIME=時刻表示位置(&L)
MAIN_MENU_SHOW_TIME_RD=右下
MAIN_MENU_SHOW_TIME_RU=右上
MAIN_MENU_SHOW_TIME_LU=左上
MAIN_MENU_SHOW_TIME_LD=左下
MAIN_MENU_SHOW_TIME_HIDE=非表示
MAIN_MENU_LANGUAGE=言語設定(&L)
MAIN_MENU_LANGUAGE_ENG=English
MAIN_MENU_LANGUAGE_FRN=Francais
MAIN_MENU_LANGUAGE_DEU=Deutsch
MAIN_MENU_LANGUAGE_ESP=Espanol
MAIN_MENU_LANGUAGE_JPN=日本語
MAIN_MENU_HELP=ヘルプ(&H)
MAIN_MENU_HELP_VERSION=DLViewerのバージョン情報(&A)...
MAIN_GO=GO
MAIN_SPEED=速度
MAIN_MENU_STATUS_OPEN=画像を開く
MAIN_MENU_STATUS_SAVE=現在の画像を保存します
MAIN_MENU_STATUS_PRINT=現在の画像を印刷します
MAIN_MENU_STATUS_TITLE=印刷タイトルを入力します
MAIN_MENU_STATUS_EXIT=アプリケーションを終了します
MAIN_MENU_STATUS_TOOLBAR=ツールバーの表示/非表示
MAIN_MENU_STATUS_STATUSBAR=ステータスバーの表示/非表示
MAIN_MENU_STATUS_TIMESEARCHBAR=タイムサーチバーの表示/非表示
MAIN_MENU_STATUS_SHOW=日付表示形式を変更します
MAIN_MENU_STATUS_RD=時刻表示位置(右下)
MAIN_MENU_STATUS_RU=時刻表示位置(右上)
MAIN_MENU_STATUS_LU=時刻表示位置(左上)
MAIN_MENU_STATUS_LD=時刻表示位置(左下)
MAIN_MENU_STATUS_HIDE=時刻表示位置(非表示)
MAIN_MENU_STATUS_ENG=English
MAIN_MENU_STATUS_FRN=Francais
MAIN_MENU_STATUS_DEU=Deutsch
MAIN_MENU_STATUS_ESP=Espanol
MAIN_MENU_STATUS_JPN=日本語
MAIN_MENU_STATUS_VERSION=プログラム情報、バージョン及び著作権を表示します
MAIN_TOOLBAR_TIP_OPEN=開く
MAIN_TOOLBAR_TIP_SAVE=画像の保存
MAIN_TOOLBAR_TIP_PRINT=印刷
MAIN_TOOLBAR_TIP_VERSION=バージョン情報
MAIN_CTRLBAR_TIP_PRE_IMAGE=前の画像
MAIN_CTRLBAR_TIP_STOP=停止
MAIN_CTRLBAR_TIP_NEXT_IMAGE=次の画像
MAIN_CTRLBAR_TIP_RPLAY=逆再生
MAIN_CTRLBAR_TIP_PLAY=再生
MAIN_CTRLBAR_TIP_JPEG_SPEED1=1
MAIN_CTRLBAR_TIP_JPEG_SPEED2=2
MAIN_CTRLBAR_TIP_JPEG_SPEED3=3
MAIN_CTRLBAR_TIP_JPEG_SPEED4=4
MAIN_CTRLBAR_TIP_JPEG_SPEED5=5
MAIN_CTRLBAR_TIP_JPEG_SPEED6=スキップ1
MAIN_CTRLBAR_TIP_JPEG_SPEED7=スキップ2
MAIN_CTRLBAR_TIP_JPEG_SPEED8=スキップ3
MAIN_CTRLBAR_TIP_JPEG_SPEED9=スキップ4
MAIN_CTRLBAR_TIP_JPEG_SPEED10=スキップ5
MAIN_CTRLBAR_TIP_H264_SPEED1=スローレベル2
MAIN_CTRLBAR_TIP_H264_SPEED2=スローレベル1
MAIN_CTRLBAR_TIP_H264_SPEED3=リアル再生
MAIN_CTRLBAR_TIP_H264_SPEED4=2倍速
MAIN_CTRLBAR_TIP_H264_SPEED5=GOPごと
MAIN_CTRLBAR_TIP_TIME_STAMP=表示画像の時刻

[OPEN_WINDOW]
OPEN_TITLE=開く
OPEN_MESSEGE=画像のあるフォルダを開く
OPEN_REF=参照
OPEN_JPEG=JPEG
OPEN_H264=H.264
OPEN_OK=OK
OPEN_CANCEL=キャンセル

[READ_WINDOW]
READ_TITLE=画像の読込
READ_MESSEGE=画像ファイルを検索しています。
READ_CANCEL=キャンセル

[PRINT_TITLE_WINDOW]
PRINT_TITLE_TITLE=タイトル入力
PRINT_TITLE_MESSEGE=印刷時のタイトルを入力してください
PRINT_TITLE_OK=OK
PRINT_TITLE_CANCEL=キャンセル

[DATE_SHOW_WINDOW]
DATE_SHOW_TITLE=日付表示形式
DATE_SHOW_SAMPLE=サンプル
DATE_SHOW_STYLE=表示形式
DATE_SHOW_SIGN=区切り記号
DATE_SHOW_OK=OK
DATE_SHOW_CANCEL=キャンセル

[VERSION_WINDOW]
VERSION_TITLE=DLViewerのバージョン情報
VERSION_INFO=DLViewer Version 1.1.0\n\nCopyright(C) 2008 SANYO Electric Co., Ltd.\nAll rights reserved.
VERSION_OK=OK

[ALTER_CHK_WINDOW]
ALTER_CHK_TITLE=改ざんチェック
ALTER_CHK_MESSEGE=画像ファイルを検索しています。
ALTER_CHK_DO=改ざん検出中・・・
ALTER_CHK_CANCEL=キャンセル

[ALTER_DETECT_WINDOW]
ALTER_DETECT_TITLE=改ざん検出
ALTER_DETECT_COMP=改ざん検出完了
ALTER_DETECT_FILE=ファイル
ALTER_DETECT_DATE=日時
ALTER_DETECT_REMARKS=備考
ALTER_DETECT_OK=OK
ALTER_DETECT_FIND=%d件の改ざんが見つかりました。
ALTER_DETECT_NOTFIND=改ざんは見つかりませんでした。
ALTER_DETECT_CANCEL=改ざん検出が中止されました。
ALTER_DETECT_BIKO1=時刻データが改ざんされています。
ALTER_DETECT_BIKO2=時刻、画像データが改ざんされています。

[PLUGIN_WINDOW]
PLUGIN_TITLE=DLViewer
PLUGIN_MESSEGE_1=H.264映像を再生させるために必要なH.264Plug-Inがインストールされていません。\n今すぐインストールしますか？
PLUGIN_MESSEGE_2=H.264Plug-InをインストールするためDLViewerを終了します。\nインストール後は、再度、DLViewerを起動してください。
PLUGIN_MESSEGE_3=H.264Plug-Inが見つかりませんでした。

[ERROR_WINDOW]
ERROR_TITLE=エラー
ERROR_MESSEGE_X=etc.
ERROR_MESSAGE_NO_DATA=指定された時刻のデータは存在しません。
ERROR_WRONG_DATA_FORMAT=読み込めない形式のデータです。\n以下のいずれかから始まるフォルダを選択してください。\nCAMSD1、CAMHD1、JPEG_TD、JPEG_AL、H264_TD、H264_AL
ERROR_WRONG_NRV_FORMAT=NRViewer形式のデータです。 NRViewerで再生して下さい。
ERROR_WRONG_NO_LANGUAGE_FILE=言語ファイルが存在しません。\nDLViewerを再インストールしてください。
ERROR_OK=OK
ERROR_CANCEL=キャンセル
ERROR_YES=はい
ERROR_NO=いいえ
